<!-- /////////////////////////////////////////////////////////////////////////////////////
M2M 어디서나 볼 수 있는 홈페이지 하단의 글귀
///////////////////////////////////////////////////////////////////////////////////////////-->
<div class="w3-row-padding"><!-- (class="w3-third")를 정렬해주는 부분 -->
  <div class="w3-third">
    <h2>신뢰높은 선경험 시스템</h2>
    <p>회사의 선후배, M2M에서 미리 경험 해보세요.</p>
    <p>혼자가는 10년을 1년으로 단축시켜보는 좋은 기회입니다.</p>
  </div>

  <div class="w3-third">
    <h2>무결성 정보 데이터</h2>
    <p>의심이 많은 정보는 가라.</p> 
    <p>공식사이트 및 현업에서 사용하는 많은 기초자료들을 만나보실 수 있습니다.</p>
  </div>

  <div class="w3-third">
    <h2>건전한 플랫폼 문화</h2>
    <p>멘토와 멘티의 결속</p>
    <p>더이상 PC와 일방적인 문화가 아닌 멘토와 멘티끼리 상호작용하는 문화 서비스를 무료로 제공해드립니다.</p>
  </div>
</div>